import './ClubAchievements.css'

export function ClubAchievements()
{
    return(
        <div className='ClubAchievements'>
            <p>Клубу «Манчестер Юнайтед» принадлежит рекорд по количеству побед в высшем дивизионе чемпионата Англии (20 чемпионских титулов)[257]. Кроме того, «Манчестер Юнайтед» трижды в своей истории выигрывал «дубль» (победы в чемпионате и кубке в течение одного сезона) и один раз — «требл» (победа в чемпионате, Кубке Англии и Лиге чемпионов).</p>
        </div>
    )
}